Repository: DimensionDev/Flare
Catalog: iosApp/iosApp/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fr, it, ja, nl, no, pl, pt_br, ro, ru, sv, uk, zh_hans

source: confirm
ar: تأكيد
cs: potvrdit
da: bekræft
de: bestätigen
el: επιβεβαίωση
es: confirmar
fi: vahvista
fr: Valider
it: conferma
ja: 確認
nl: Bevestigen
no: bekreft
pl: potwierdź
pt_br: Confirmar
ro: confirmă
ru: подтвердить
sv: bekräfta
uk: підтвердити
zh_hans: 确认

source: Delete
ar: حذف
cs: Vymazat
da: Slet
de: Löschen
el: Διαγραφή
es: Eliminar
fi: Poista
fr: Supprimez
it: Elimina
ja: 削除
nl: Verwijderen
no: Slett
pl: Usuń
pt_br: excluir
ro: Ștergere
ru: Удалить
sv: Radera
uk: Видалити
zh_hans: 删除

# delete_status_message
source: Are you sure you want to delete this?
ar: هل أنت متأكد من أنك تريد حذف هذا؟
cs: Jste si jisti, že to chcete odstranit?
da: Er du sikker på, at du vil slette dette?
de: Bist du sicher, dass du dies löschen möchtest?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτό?
es: ¿Está seguro que desea eliminar esto?
fi: Oletko varma, että haluat poistaa tämän?
fr: Êtes-vous sûr de vouloir supprimer cela ?
it: Sei sicuro di voler eliminare questo?
ja: 削除してもよろしいですか？
nl: Weet u zeker dat u dit wilt verwijderen?
no: Er du sikker på at du vil slette dette?
pl: Czy na pewno chcesz to usunąć?
pt_br: Tem certeza que deseja excluir isto?
ro: Sunteţi sigur că doriţi să ştergeţi acest lucru?
ru: Вы уверены, что хотите удалить это?
sv: Är du säker du vill ta bort detta?
uk: Ви впевнені, що бажаєте видалити це?
zh_hans: 您确定要删除此内容吗？

# delete_status_title
source: Delete
ar: حذف
cs: Vymazat
da: Slet
de: Löschen
el: Διαγραφή
es: Eliminar
fi: Poista
fr: Supprimez
it: Elimina
ja: 削除
nl: Verwijderen
no: Slett
pl: Usuń
pt_br: excluir
ro: Ștergere
ru: Удалить
sv: Radera
uk: Видалити
zh_hans: 删除

# discover_search_placeholder
source: Search
ar: البحث
cs: Hledat
da: Søg
de: Suchen
el: Αναζήτηση
es: Buscar
fi: Etsi
fr: Chercher
it: Cerca
ja: 検索
nl: Zoeken
no: Søk
pl: Szukaj
pt_br: Pesquisa
ro: Caută
ru: Искать
sv: Sök
uk: Пошук
zh_hans: 搜索

# discover_status
source: Trending Toots
ar: التبويقات الشائعة
cs: Populární Tooty
da: Populære Toots
de: Interessante Toots
el: Δημοφιλείς Τάσεις
es: Toots de tendencia
fi: Suositut Juuret
fr: Pouets tendances
it: Toot Di Tendenza
ja: 話題のトゥート
nl: Populaire Toots
no: Populære tilkoblinger
pl: Popularne wpisy
pt_br: Toots em alta
ro: Notițe populare
ru: Популярные одеяния
sv: Trendande Toots
uk: Популярні казки
zh_hans: 热门嘟嘟

# discover_users
source: Recommend Users
ar: المستخدمين الموصى بهم
cs: Doporučit uživatele
da: Anbefal Brugere
de: Empfohlen Benutzer
el: Προτείνετε Τους Χρήστες
es: Recomendar usuarios
fi: Suosittele Käyttäjiä
fr: Recommander les utilisateurs
it: Consiglia Utenti
nl: Gebruikers aanbevelen
no: Anbefal brukere
pl: Polecane Użytkownicy
pt_br: Recomendar usuários
ro: Recomandare utilizatori
ru: Рекомендовать пользователям
sv: Rekommendera användare
uk: Рекомендовані користувачі
zh_hans: 推荐用户

# dm_conversation
source: Direct Message Room
ar: غرفة الرسائل المباشرة
cs: Místnost přímých zpráv
da: Direkte Besked Rum
de: Direkte Nachricht
el: Δωμάτιο Άμεσου Μηνύματος
es: Sala de mensajes directos
fi: Suora Viestihuone
fr: Salon de message direct
it: Sala Messaggi Diretti
ja: ダイレクトメッセージ ルーム
nl: Rechtstreeks Berichten Kamer
no: Direkte meldingsrom
pl: Bezpośredni pokój wiadomości
pt_br: Sala de mensagens diretas
ro: Camera Mesajului direct
ru: Комната прямого сообщения
sv: Rum för direkt meddelande
uk: Пряме повідомлення
zh_hans: 私信

# dm_deleted
source: Deleted
ar: محذوف
cs: Odstraněno
da: Slettet
de: Gelöscht
el: Διαγράφηκε
es: Eliminado
fi: Poistettu
fr: Supprimé
it: Eliminato
ja: 削除しました
nl: Verwijderd
no: Slettet
pl: Usunięto
pt_br: Excluído
ro: Șters
ru: Удалено
sv: Borttagen
uk: Видалено
zh_hans: 已删除

# dm_leave
source: Leave conversation
ar: مغادرة المحادثة
cs: Opustit konverzaci
da: Forlad samtale
de: Gespräch verlassen
el: Έξοδος από συνομιλία
es: Dejar conversación
fi: Poistu keskustelusta
fr: Quitter la conversation
it: Lascia la conversazione
ja: 会話から出る
nl: Gesprek verlaten
no: Forlat samtale
pl: Opuść rozmowę
pt_br: Sair da conversa
ro: Părăsește conversația
ru: Покинуть разговор
sv: Lämna konversationen
uk: Вийти з розмови
zh_hans: 离开对话

# dm_list_empty
source: No direct messages
ar: لا توجد رسائل مباشرة
cs: Žádné přímé zprávy
da: Ingen direkte beskeder
de: Keine direkten Nachrichten
el: Δεν υπάρχουν άμεσα μηνύματα
es: No hay mensajes directos
fi: Ei suoria viestejä
fr: Aucun message direct
it: Nessun messaggio diretto
ja: ダイレクトメッセージはありません
nl: Geen directe berichten
no: Ingen direkte meldinger
pl: Brak bezpośrednich wiadomości
pt_br: Nenhuma mensagem direta
ro: Niciun mesaj direct
ru: Нет личных сообщений
sv: Inga direktmeddelanden
uk: Нема особистих повідомлень
zh_hans: 没有私信

# dm_list_error
source: Failed to load direct messages
ar: فشل في تحميل الرسائل المباشرة
cs: Nepodařilo se načíst přímé zprávy
da: Kunne ikke indlæse direkte beskeder
de: Fehler beim Laden der Direktnachrichten
el: Αποτυχία φόρτωσης άμεσων μηνυμάτων
es: Error al cargar mensajes directos
fi: Suorien viestien lataaminen epäonnistui
fr: Impossible de charger les messages directs
it: Caricamento dei messaggi diretti non riuscito
ja: ダイレクトメッセージの読み込みに失敗しました
nl: Laden van privéberichten mislukt
no: Kunne ikke laste direkte meldinger
pl: Nie udało się załadować bezpośrednich wiadomości
pt_br: Falha ao carregar mensagens diretas
ro: Încărcarea mesajelor directe a eșuat
ru: Не удалось загрузить личные сообщения
sv: Det gick inte att ladda direktmeddelanden
uk: Не вдалося завантажити особисті повідомлення
zh_hans: 加载私信失败

# dm_list_title
source: Direct Messages
ar: الرسائل المباشرة
cs: Přímé zprávy
da: Direkte Beskeder
de: Direkte Nachrichten
el: Άμεσα Μηνύματα
es: Mensajes directos
fi: Suorat Viestit
fr: Messages directs
it: Messaggi Diretti
ja: ダイレクトメッセージ
nl: Directe Berichten
no: Direkte meldinger
pl: Wiadomości bezpośrednie
pt_br: Mensagens Diretas
ro: Mesaje directe
ru: Прямые сообщения
sv: Direkta meddelanden
uk: Миттєві повідомлення
zh_hans: 私信

# dm_send_placeholder
source: Send a message
ar: إرسال رسالة
cs: Odeslat zprávu
da: Send en besked
de: Nachricht senden
el: Αποστολή μηνύματος
es: Enviar un mensaje
fi: Lähetä viesti
fr: Envoyer un message
it: Invia un messaggio
ja: メッセージを送信
nl: Stuur een bericht
no: Send en melding
pl: Wyślij wiadomość
pt_br: Enviar uma mensagem
ro: Trimite un mesaj
ru: Отправить сообщение
sv: Skicka ett meddelande
uk: Надіслати повідомлення
zh_hans: 发送消息

# dm_sending
source: Sending
ar: إرسال
cs: Odesílání
da: Sender
de: Senden
el: Αποστολή
es: Enviando
fi: Lähetetään
fr: Envoi en cours
it: Invio
ja: 送信中
nl: Verzenden
no: Sender
pl: Wysyłanie
pt_br: Enviando
ro: Trimitere
ru: Отправка
sv: Skickar
uk: Надсилання
zh_hans: 正在发送

# dm_to_profile
source: Show profile
ar: إظهار الملف الشخصي
cs: Zobrazit profil
da: Vis profil
de: Profil anzeigen
el: Εμφάνιση προφίλ
es: Mostrar perfil
fi: Näytä profiili
fr: Afficher le profil
it: Mostra profilo
ja: プロファイルを表示
nl: Toon profiel
no: Vis profil
pl: Pokaż profil
pt_br: Exibir perfil
ro: Afișare profil
ru: Показать профиль
sv: Visa profil
uk: Показати профіль
zh_hans: 显示用户资料

# edit_account_list_empty
source: No lists
ar: لا توجد قوائم
cs: Žádné seznamy
da: Ingen lister
de: Keine Listen
el: Δεν υπάρχουν λίστες
es: No hay listas
fi: Ei listoja
fr: Aucune liste
it: Nessuna lista
ja: リストがありません
nl: Geen lijsten
no: Ingen lister
pl: Brak list
pt_br: Nenhuma lista
ro: Nicio listă
ru: Нет списков
sv: Inga listor
uk: Немає списків
zh_hans: 列表为空

# edit_account_list_error
source: Failed to load lists
ar: فشل تحميل القوائم
cs: Nepodařilo se načíst seznamy
da: Kunne ikke indlæse lister
de: Fehler beim Laden der Listen
el: Αποτυχία φόρτωσης λιστών
es: Error al cargar las listas
fi: Listajen lataaminen epäonnistui
fr: Impossible de charger les listes
it: Impossibile caricare le liste
ja: リストの読み込みに失敗しました
nl: Laden van lijsten mislukt
no: Kunne ikke laste lister
pl: Nie udało się załadować list
pt_br: Falha ao carregar listas
ro: Încărcarea listelor a eșuat
ru: Не удалось загрузить списки
sv: Det gick inte att ladda listor
uk: Не вдалося завантажити списки
zh_hans: 无法加载列表

# edit_account_list_title
source: Edit account list
ar: تحرير قائمة الحساب
cs: Upravit seznam účtů
da: Rediger kontoliste
de: Kontenliste bearbeiten
el: Επεξεργασία λίστας λογαριασμών
es: Editar lista de cuentas
fi: Muokkaa tilinumeroa
fr: Editer la liste des comptes
it: Modifica elenco account
ja: アカウント一覧を編集
nl: Accountlijst bewerken
no: Rediger kontoliste
pl: Edytuj listę kont
pt_br: Editar lista de contas
ro: Editare listă de conturi
ru: Редактировать список аккаунтов
sv: Redigera kontolista
uk: Редагувати обліковий запис
zh_hans: 编辑帐户列表

# edit_list_member_add
source: Add
ar: إضافة
cs: Přidat
da: Tilføj
de: Neu
el: Προσθήκη
es: Añadir
fi: Lisää
fr: Ajouter
it: Aggiungi
ja: 追加
nl: Toevoegen
no: Legg til
pl: Dodaj
pt_br: Adicionar
ro: Adăugare
ru: Добавить
sv: Lägg till
uk: Додати
zh_hans: 添加

# edit_list_member_label
source: Search
ar: البحث
cs: Hledat
da: Søg
de: Suchen
el: Αναζήτηση
es: Buscar
fi: Etsi
fr: Chercher
it: Cerca
ja: 検索
nl: Zoeken
no: Søk
pl: Szukaj
pt_br: Pesquisa
ro: Caută
ru: Искать
sv: Sök
uk: Пошук
zh_hans: 搜索

# edit_list_member_placeholder
source: Search your following
ar: ابحث عن التالي
cs: Hledat následující
da: Søg efter følgende
de: Folgende suchen
el: Αναζητήστε τα παρακάτω σας
es: Busca en tu siguiente
fi: Etsi seuraamuksesi
fr: Recherchez dans vos recherches suivantes
it: Cerca qui di seguito
ja: フォローしているものを検索
nl: Zoek je volgende
no: Søk i dine følger
pl: Przeszukaj obserwowane
pt_br: Pesquisar no seu seguinte
ro: Căutați următoarele
ru: Искать в вашей подписке
sv: Sök efter följande
uk: Пошук підписок
zh_hans: 搜索您的关注

# edit_list_member_remove
source: Remove
ar: إزالة
cs: Odebrat
da: Fjern
de: Entfernen
el: Αφαίρεση
es: Eliminar
fi: Poista
fr: Retirer
it: Rimuovi
ja: 削除
nl: Verwijderen
no: Fjern
pl: Usuń
pt_br: Excluir
ro: Elimină
ru: Удалить
sv: Radera
uk: Видалити
zh_hans: 删除账户

# edit_list_member_search
source: Search
ar: البحث
cs: Hledat
da: Søg
de: Suchen
el: Αναζήτηση
es: Buscar
fi: Etsi
fr: Chercher
it: Cerca
ja: 検索
nl: Zoeken
no: Søk
pl: Szukaj
pt_br: Pesquisa
ro: Caută
ru: Искать
sv: Sök
uk: Пошук
zh_hans: 搜索

# edit_list_member_search_empty
source: No users found
ar: لم يتم العثور على مستخدمين
cs: Nenalezeni žádní uživatelé
da: Ingen brugere fundet
de: Keine Benutzer gefunden
el: Δεν βρέθηκαν χρήστες
es: No hay usuarios
fi: Käyttäjiä ei löytynyt
fr: Aucun utilisateur trouvé
it: Nessun utente trovato
ja: ユーザーが見つかりませんでした
nl: Geen gebruikers gevonden
no: Ingen brukere funnet
pl: Nie znaleziono użytkowników
pt_br: Nenhum usuário encontrado
ro: Niciun utilizator găsit
ru: Пользователей не найдено
sv: Inga användare hittades
uk: Користувачів не знайдено
zh_hans: 未找到用户

# edit_list_member_search_error
source: Failed to search users
ar: فشل البحث عن المستخدمين
cs: Nepodařilo se vyhledat uživatele
da: Kunne ikke søge brugere
de: Fehler bei der Suche der Benutzer
el: Αποτυχία αναζήτησης χρηστών
es: Error al buscar usuarios
fi: Käyttäjien haku epäonnistui
fr: Impossible de rechercher des utilisateurs
it: Ricerca degli utenti non riuscita
ja: ユーザー検索に失敗しました
nl: Zoeken naar gebruikers mislukt
no: Kunne ikke søke brukere
pl: Nie udało się wyszukać użytkowników
pt_br: Falha ao procurar usuários
ro: Căutarea utilizatorilor a eșuat
ru: Не удалось найти пользователей
sv: Misslyckades med att söka användare
uk: Помилка пошуку користувачів
zh_hans: 搜索用户失败

# edit_list_member_title
source: Edit list members
ar: تحرير قائمة الأعضاء
cs: Upravit seznam členů
da: Rediger liste medlemmer
de: Listenmitglieder bearbeiten
el: Επεξεργασία λίστας μελών
es: Editar miembros de la lista
fi: Muokkaa listan jäseniä
fr: Modifier les membres de la liste
it: Modifica membri della lista
ja: リストメンバーを編集
nl: Lijstleden bewerken
no: Rediger listemedlemmer
pl: Edytuj członków listy
pt_br: Editar membros da lista
ro: Editare membri listă
ru: Редактировать участников списка
sv: Redigera listans medlemmar
uk: Редагувати список учасників
zh_hans: 编辑成员

# edit_tab_icon
source: Icon
ar: أيقونة
cs: Ikona
da: Ikon
de: Symbol
el: Εικονίδιο
es: Icono
fi: Kuvake
fr: Icône
it: Icona
ja: アイコン
nl: Pictogram
no: Ikon
pl: Ikona
pt_br: Ícone
ro: Iconiță
ru: Иконка
sv: Ikon
uk: Іконка
zh_hans: 图标

# edit_tab_name
source: Name
ar: الاسم
cs: Název
da: Navn
el: Όνομα
es: Nombre
fi: Nimi
fr: Nom
it: Nome
ja: 名前
nl: naam
no: Navn
pl: Nazwisko
pt_br: Nome:
ro: Nume
ru: Наименование
sv: Namn
uk: Ім\'я
zh_hans: 名称

# edit_tab_title
source: Edit tab
ar: تحرير علامة التبويب
cs: Upravit kartu
da: Rediger fane
de: Tab bearbeiten
el: Επεξεργασία καρτέλας
es: Editar pestaña
fi: Muokkaa välilehtiä
fr: Modifier l\'onglet
it: Modifica scheda
ja: タブを編集
nl: Tabblad bewerken
no: Rediger fane
pl: Edytuj kartę
pt_br: Editar aba
ro: Editare filă
ru: Изменить вкладку
sv: Redigera flik
uk: Редагувати вкладку
zh_hans: 编辑选项卡

# edit_tab_with_avatar
source: With avatar
ar: مع الصورة الرمزية
cs: S avatarem
da: Med avatar
de: Mit Avatar
el: Με avatar
es: Con avatar
fi: Avatarin kanssa
fr: Avec avatar
it: Con avatar
ja: アバター付き
nl: Met avatar
no: Med avatar
pl: Z awatarem
pt_br: Com avatar
ro: Cu avatar
ru: С аватаром
sv: Med avatar
uk: З аватаром
zh_hans: 带有头像

source: error
ar: خطأ
cs: Chyba
da: fejl
de: fehlerhaft
el: σφάλμα
fi: virhe
fr: Erreur
it: errore
ja: エラー
nl: Fout
no: feil
pl: błąd
pt_br: Erro
ro: eroare
ru: ошибка
sv: fel
uk: помилка
zh_hans: 错误

# fans_title
source: Follower
ar: متابع
cs: Sledující
da: Følger
el: Ακόλουθος
es: Seguidor
fi: Seuraaja
fr: Abonné
ja: フォロワー
nl: Volger
no: Følger
pl: Obserwujący
pt_br: Seguidor
ro: Urmăritor
ru: Фольклор
sv: Följare
uk: Підписник
zh_hans: 粉丝

# feeds_discover_feeds_created_by
source: Created by %1$@
ar: تم إنشاؤها بواسطة %1$@
cs: Vytvořil %1$@
da: Oprettet af %1$@
de: Erstellt von %1$@
el: Δημιουργήθηκε από %1$@
es: Creado por %1$@
fi: Luotu %1$@
fr: Créé par %1$@
it: Creato da %1$@
ja: 作成者： %1$@
nl: Aangemaakt door %1$@
no: Opprettet av %1$@
pl: Utworzone przez %1$@
pt_br: Criado por %1$@
ro: Creat de %1$@
ru: Создано %1$@
sv: Skapad av %1$@
uk: Створено %1$@
zh_hans: 由%1$@创建

# feeds_discover_feeds_title
source: Discover feeds
ar: اكتشف الخلاصات
cs: Objevte kanály
da: Opdag feeds
de: Feeds entdecken
el: Ανακαλύψτε ροές
es: Descubre feeds
fi: Löydä syötteet
fr: Découvrir les flux
it: Scopri i feed
ja: フィードを発見する
nl: Ontdek feeds
no: Oppdag fôr
pl: Odkryj kanały
pt_br: Alimentos de descobertas
ro: Descoperă feed-uri
ru: Откройте фиды
sv: Upptäck flöden
uk: Відкрийте для себе стрічки
zh_hans: 发现订阅源

# feeds_my_feeds_title
source: My feeds
ar: تغذيتي
cs: Moje zdroje
da: Mine feeds
de: Meine Feeds
el: Οι ροές μου
es: Mis Feeds
fi: Omat syötteet
fr: Mes flux
it: I miei feed
ja: 私のフィード
nl: Mijn feeds
no: Mine fôr
pl: Moje kanały
pt_br: Meus feeds
ro: Fluxurile mele
ru: Мои каналы
sv: Mina flöden
uk: Мої стрічки
zh_hans: 我的订阅

# feeds_subscribe
source: Subscribe
ar: اشترك
cs: Odebírat
da: Abonnér
de: Abonnieren
el: Εγγραφή
es: Suscribirse
fi: Tilaa
fr: S\'abonner
it: Abbonati
ja: 購読する
nl: Abonneren
no: Abonner
pl: Subskrybuj
pt_br: Inscrever-se
ro: Abonează-te
ru: Подписаться
sv: Prenumerera
uk: Підписатися
zh_hans: 订阅

# feeds_unsubscribe
source: Unsubscribe
ar: إلغاء الاشتراك
cs: Odhlásit odběr
da: Afmeld
de: Abmelden
el: Διαγραφή
es: Darse de baja
fi: Peruuta Tilaus
fr: Se désabonner
it: Disiscriviti
ja: 購読解除
nl: Afmelden
no: Avmeld
pl: Anuluj subskrypcję
pt_br: Desinscrever
ro: Dezabonare
ru: Отписаться
sv: Avprenumerera
uk: Відмовитися від підписки
zh_hans: 取消订阅

# following_title
source: Following
ar: تابع
cs: Sledovat
da: Følger
de: Folgt
el: Ακολουθεί
es: Siguiendo
fi: Seurataan
fr: Abonnements
it: Seguendo
ja: フォロー中
nl: Volgt
no: Følger
pl: Obserwowane
pt_br: Seguinte
ro: Urmăriți
ru: Подписка
sv: Följer
uk: Слідкую
zh_hans: 正在关注

# home_tab_bookmarks_title
source: Bookmarks
ar: المفضلة
cs: Záložky
da: Bogmærker
de: Lesezeichen
el: Σελιδοδείκτες
es: Marcadores
fi: Kirjanmerkit
fr: Signets
it: Segnalibri
ja: ブックマーク
nl: Bladwijzers
no: Bokmerker
pl: Zakładki
pt_br: Favoritos
ro: Marcaje
ru: Закладки
sv: Bokmärken
uk: Закладки
zh_hans: 书签

# home_tab_discover_title
source: Discover
ar: اكتشف
cs: Objevte
da: Opdag
de: Entdecken
el: Ανακαλύψτε
es: Descubre
fi: Löydä
fr: Découvrir
it: Scopri
ja: 見つける
nl: Ontdek
no: Oppdag
pl: Odkryj
pt_br: Pendentes
ro: Descoperă
ru: Узнайте
sv: Upptäck
uk: Відкрийте для себе
zh_hans: 发现

# home_tab_favorite_title
source: Favorite
ar: المفضلة
cs: Oblíbená
da: Favorit
de: Favorit
el: Αγαπημένο
es: Favorito
fi: Suosikki
fr: Favoris
it: Preferito
ja: お気に入り
nl: Favoriete
no: Favoritt
pl: Ulubione
pt_br: Favorito
ro: Favorit
ru: Избранное
sv: Favorit
uk: Фаворит
zh_hans: 收藏

# home_tab_featured_title
source: Featured
ar: مميز
cs: Doporučené
da: Fremhævet
de: Empfohlen
el: Προτεινόμενα
es: Destacado
fi: Suositellut
fr: En vedette
it: Vetrina
ja: 注目の商品
nl: Aanbevolen
no: Anbefalt
pl: Polecane
pt_br: Destaques
ro: Recomandate
ru: Избранные
sv: Utvalda
uk: Рекомендовані
zh_hans: 精选

# home_tab_feeds_title
source: Feeds
ar: التحديثات
cs: Zdroje
el: Ροές
es: Alimentos
fi: Syötteet
fr: Flux
it: Feed
ja: フィード
no: Strøm
pl: Kanały
pt_br: Conteúdos
ro: Fluxuri
ru: Ленты
sv: Flöden
uk: Стрічки новин
zh_hans: 订阅源

# home_tab_home_title
source: Home
ar: المنزل
cs: Domů
da: Hjem
de: Zuhause
el: Αρχική
es: Inicio
fi: Koti
fr: Domicile
ja: ホーム
nl: Startpagina
no: Hjem
pl: Strona główna
pt_br: Residencial
ro: Acasă
ru: Домашний
sv: Hem
uk: Домашній екран
zh_hans: 首页

# home_tab_list_title
source: List
ar: قائمة
cs: Seznam
da: Liste
de: Liste
el: Λίστα
es: Lista
fi: Lista
fr: Liste
it: Elenco
ja: リスト
nl: Klantenlijst
no: Liste
pl: Lista
pt_br: Lista
ro: Listă
ru: Список
sv: Lista
uk: Список
zh_hans: 列表

# home_tab_me_title
source: Me
ar: أنا
cs: Já
da: Mig
de: Ich
el: Εγώ
es: Yo
fi: Minä
fr: Moi
it: Io
ja: 自分
nl: IK
no: Meg
pl: Pr
pt_br: Eu
ro: Eu
ru: Я
sv: Jag
uk: Ме
zh_hans: 我

# home_tab_notifications_title
source: Notifications
ar: الإشعارات
cs: Oznámení
da: Notifikationer
de: Benachrichtigungen
el: Ειδοποιήσεις
es: Notificaciones
fi: Ilmoitukset
it: Notifiche
ja: 通知
nl: Notificaties
no: Varsler
pl: Powiadomienia
pt_br: notificações
ro: Notificări
ru: Уведомления
sv: Aviseringar
uk: Сповіщення
zh_hans: 通知

# home_timeline_new_toots
source: New toots
ar: تبويقات جديدة
cs: Nové tooty
da: Nye toots
de: Neue toots
el: Νέα φωνές
es: Nuevos toots
fi: Uudet tootit
fr: Nouveaux pouets
it: Nuovi toots
ja: 新しいトゥート:
nl: Nieuwe toots
no: Nye toots
pl: Nowe wpisy
pt_br: Novos toots
ro: Notițe noi
ru: Новые зубы
sv: Nya toots
uk: Нові дмухи
zh_hans: 有新嘟文

source: Like
ar: إعجاب
cs: Líbí se mi
da: Ligesom
de: Möge
el: Αρέσει
es: Me gusta
fi: Tykkää
fr: J\'aime
ja: いいね！
nl: vind-ik-leuk
no: Lik
pl: Lubię
pt_br: Gostei
ro: Apreciere
ru: Лайкнуть
sv: Gilla
uk: Подобається
zh_hans: 点赞

# list_add
source: Add list
ar: إضافة قائمة
cs: Přidat seznam
da: Tilføj liste
de: Neue Liste
el: Προσθήκη λίστας
es: Añadir lista
fi: Lisää lista
fr: Ajouter une liste
it: Aggiungi elenco
ja: リストを追加
nl: Lijst toevoegen
no: Legge til listen
pl: Dodaj listę
pt_br: Adicionar lista
ro: Adaugă listă
ru: Добавить список
sv: Lägg till lista
uk: Додати список
zh_hans: 新建列表

# list_create
source: Create list
ar: إنشاء قائمة
cs: Vytvořit seznam
da: Opret liste
de: Liste erstellen
el: Δημιουργία λίστας
es: Crear lista
fi: Luo lista
fr: Créer une liste
it: Crea lista
ja: リストを作成
nl: Lijst aanmaken
no: Lag oppgaveliste
pl: Utwórz listę
pt_br: Criar lista
ro: Creați o listă
ru: Создать список
sv: Skapa lista
uk: Створити список
zh_hans: 创建列表

# list_create_description
source: List description
ar: وصف القائمة
cs: Popis seznamu
da: Liste beskrivelse
de: Listenbeschreibung
el: Περιγραφή λίστας
es: Descripción de lista
fi: Listan kuvaus
fr: Description de la liste
it: Descrizione elenco
ja: リストの説明
nl: Omschrijving lijst
no: Liste beskrivelse
pl: Opis listy
pt_br: Descrição da lista
ro: Descriere listă
ru: Описание списка
sv: Lista beskrivning
uk: Список описів
zh_hans: 列表描述

# list_create_description_hint
source: List description
ar: وصف القائمة
cs: Popis seznamu
da: Liste beskrivelse
de: Listenbeschreibung
el: Περιγραφή λίστας
es: Descripción de lista
fi: Listan kuvaus
fr: Description de la liste
it: Descrizione elenco
ja: リストの説明
nl: Omschrijving lijst
no: Liste beskrivelse
pl: Opis listy
pt_br: Descrição da lista
ro: Descriere listă
ru: Описание списка
sv: Lista beskrivning
uk: Список описів
zh_hans: 列表描述

# list_create_name
source: List name
ar: اسم القائمة
cs: Název seznamu
da: Liste navn
de: Listenname
el: Όνομα λίστας
es: Nombre de lista
fi: Listan nimi
fr: Nom de liste
it: Nome elenco
ja: リスト名
nl: Lijst naam
no: Navn på liste
pl: Nazwa listy
pt_br: Nome da lista
ro: Nume listă
ru: Название списка
sv: Listans namn
uk: Назва списку
zh_hans: 列表名称

# list_create_name_hint
source: List name
ar: اسم القائمة
cs: Název seznamu
da: Liste navn
de: Listenname
el: Όνομα λίστας
es: Nombre de lista
fi: Listan nimi
fr: Nom de liste
it: Nome elenco
ja: リスト名
nl: Lijst naam
no: Navn på liste
pl: Nazwa listy
pt_br: Nome da lista
ro: Nume listă
ru: Название списка
sv: Listans namn
uk: Назва списку
zh_hans: 列表名称

# list_delete
source: Delete list
ar: حذف القائمة
cs: Odstranit seznam
da: Slet liste
de: Liste löschen
el: Διαγραφή λίστας
es: Borrar lista
fi: Poista lista
fr: Supprimer la liste
it: Elimina elenco
ja: リストを削除
nl: Lijst verwijderen
no: Slett liste
pl: Usuń listę
pt_br: Excluir lista
ro: Șterge lista
ru: Удалить список
sv: Ta bort lista
uk: Видалити список
zh_hans: 删除列表

# list_delete_confirm
source: Are you sure you want to delete this list %1$@?
ar: هل أنت متأكد من أنك تريد حذف هذه القائمة %1$@؟
cs: Jste si jisti, že chcete odstranit tento seznam %1$@?
da: Er du sikker på, at du vil slette denne liste %1$@?
de: Sind Sie sicher, dass Sie diese Liste %1$@ löschen möchten?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτή τη λίστα %1$@?
es: ¿Está seguro que desea eliminar esta lista %1$@?
fi: Oletko varma, että haluat poistaa tämän luettelon %1$@?
fr: Êtes-vous sûr de vouloir supprimer cette liste %1$@?
it: Sei sicuro di voler eliminare questo elenco %1$@?
ja: このリスト %1$@を削除してもよろしいですか？
nl: Weet u zeker dat u deze lijst %1$@ wilt verwijderen?
pl: Czy na pewno chcesz usunąć tę listę %1$@?
pt_br: Tem certeza que deseja excluir esta lista %1$@?
ro: Sunteţi sigur că doriţi să ştergeţi această listă %1$@?
ru: Вы уверены, что хотите удалить этот список %1$@?
sv: Är du säker på att du vill ta bort denna lista %1$@?
uk: Ви дійсно бажаєте видалити цей список %1$@?
zh_hans: 您确定要删除这个列表 %1$@？

# list_edit
source: Edit list
ar: تحرير القائمة
cs: Upravit seznam
da: Rediger liste
de: Liste bearbeiten
el: Επεξεργασία λίστας
es: Editar lista
fi: Muokkaa listaa
fr: Editer la liste
it: Modifica elenco
ja: リストを編集
nl: Lijst bewerken
no: Rediger liste
pl: Edytuj listę
pt_br: Editar lista
ro: Editare listă
ru: Изменить список
sv: Redigera lista
uk: Редагувати список
zh_hans: 编辑列表

# list_edit_edit_members
source: Edit members
ar: تحرير الأعضاء
cs: Upravit členy
da: Rediger medlemmer
de: Mitglieder bearbeiten
el: Επεξεργασία μελών
es: Editar miembros
fi: Muokkaa jäseniä
fr: Modifier les membres
it: Modifica membri
ja: メンバーを編集
nl: Deelnemers bewerken
no: Rediger medlemmer
pl: Edytuj użytkowników
pt_br: Editar membros
ro: Editare membri
ru: Изменить участников
sv: Redigera medlemmar
uk: Редагувати учасників
zh_hans: 编辑成员

# list_edit_members
source: Members
ar: الأعضاء
cs: Členové
da: Medlemmer
de: Mitglieder
el: Μέλη
es: Miembros
fi: Jäsenet
fr: Membres
it: Membri
ja: メンバー
nl: leden
no: Medlemmer
pl: Członkowie
pt_br: membros
ro: Membri
ru: Члены Комитета
sv: Medlemmar
uk: Члени
zh_hans: 成员
